tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "microsoft/mssql-release"
tap "tomanthony/brews"
brew "fish"
brew "go"
brew "gradle"
brew "iperf"
brew "irssi"
brew "libxmlsec1"
brew "mosh"
brew "mysql"
brew "nmap"
brew "nvm"
brew "python3"
brew "sbt"
brew "snappy"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "johanhaleby/kubetail/kubetail"
brew "microsoft/mssql-release/mssql-tools"
brew "tomanthony/brews/itermocil"
